tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cocoapods"
brew "git"
brew "mas"
brew "mysql"
brew "openjdk"
brew "openjdk@11"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tree"
brew "zplug"
brew "zsh"
brew "zsh-completions"
cask "alfred"
cask "android-studio"
cask "appcleaner"
cask "bettertouchtool"
cask "brave-browser"
cask "dropbox"
cask "flutter"
cask "gimp"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "kindle"
cask "kindle-previewer"
cask "pycharm-ce"
cask "qfinder-pro"
cask "skitch"
cask "slack"
cask "visual-studio-code"
cask "zoom"
mas "Go for Gmail", id: 979538493
mas "LadioCast", id: 411213048
mas "LINE", id: 539883307
